{"title":"Campo de Aberdare","image_url":"","article":"<p>El <b>campañol de Aberdare</b> (<i>Surdisorex norae</i>) es una especie de musaraña del este de África endémica de la Cordillera de Aberdare, un cadena montañosa en el centro de Kenia.</p><h2><span>Características</span></h2><p>Son relativamente grandes (82 a 110 mm de longitud cabeza-cuerpo), exteriormente parecidos a un topo, con largas garras en las extremidades delanteras y una cola corta. El pelaje es oscuro, marrón chocolate, el pelo de 6 a 7 mm de largo. La cabeza mide de 26 a 27 mm de largo y tiene un ancho similar al de un topo, el hocico es puntiagudo. Los ojos y las orejas son pequeños y están cubiertos de pelo.Las extremidades anteriores son cortas. El antepié es ancho con cinco dedos. Tres dedos tienen garras de color claro de 4 a 6 mm de largo, dos dedos tienen garras cortas de 2 a 3 mm de largo. Las patas traseras y las patas traseras son cortas. Las cinco garras de los dedos traseros son de color claro.La cola alcanza aproximadamente el 30% de la longitud cabeza-cuerpo y, por lo tanto, es relativamente corta para la cola de una musaraña.Está densamente cubierto de pelo corto y negro.</p><h2><span>Habitable and Way of Life</span></h2><p>La musaraña campañol de Aberdare se encuentra exclusivamente en praderas montanas, pantanos y ciénagas por encima de la línea de árboles en la Cordillera Aberdare de Kenia.Los pocos especímenes conocidos fueron capturados en la Zona Afromontana en elevaciones de 2820 a 3300 metros. El área de distribución está estrechamente limitada, posiblemente debido a la estructura del suelo y la aparición asociada de lombrices de tierra. Los animales están activos al anochecer y por la noche.Cuando buscan comida, utilizan sistemas de madrigueras justo debajo de la superficie del suelo, cubierta de hierba o capa de hojas. También las comen las musarañas de dientes blancos, la musaraña almizclera de Grant (<i>Sylvisorex granti</i>), la rata blanda africana <i>Praomys jacksoni</i>, la rata de dientes lamelares <i>Otomys tropicalis</i>, ratones de madera africanos (<i>Hylomyscus</i> sp.), el ratón cepillo de manchas amarillas (<i>Lophuromys flavopunctatus</i>) y otros ratones. Es poco probable que el campañol de Aberdare cave madrigueras más profundas como las que cavan los topos. Los animales son carnívoros. La presa más importante son las lombrices de tierra. Estos se muerden en pedazos pequeños antes de comerlos.</p><h2><span>Literatura</span></h2><ul><li>R. M. Baxter &amp;amperio; N. J. Dippenaar: <i>Surdisorex norae</i> Mole-shrew, págs. 183–184 en Meredith Happold y David Happold (Eds.): <i>Mammals of Africa Volume IV. Erizos, musarañas y murciélagos.</i>Bloomsbury, Londres 2013, ISBN 978-1-4081-2254-9 /h2&gt;<ul><li><span>Surdisorex</span> <span>noraeen la Lista Roja de Especies Amenazadas de la UICN de 2008. Publicado por: Oguge, N. &amp; Hutterer, R., 2008. Consultado el 12 de noviembre de 2015.</span></li></ul></li></ul>","credits":"<p>This page is based on a <a href=\"https://www.wikipedia.org\" target=\"_blank\" rel=\"nofollow\">Wikipedia</a> article written by <a href=\"https://de.wikipedia.org/w/index.php?title=Aberdare-W%C3%BChlspitzmaus&action=history\" target=\"_blank\" rel=\"nofollow\">contributors</a>.<br />Text is available under the <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\" target=\"_blank\" rel=\"license,nofollow\">CC BY-SA 4.0</a> license; additional terms may apply.<br />Images, videos and audio are available under their respective licenses.</p>"}