{"title":"Mientras vivas (película)","image_url":"","article":"<p><b>Mientras vivas</b> es un largometraje alemán de 1955. Dirigió este drama bélico ambientado en la época de la Guerra Civil española, dirigida por Harald Reinl. Adrian Hoven interpreta el papel de un soldado alemán de la Legión Cóndor cuyo avión es derribado.Marianne Koch encarna a Teresa, la mujer que lo encuentra herido en la montaña y lo ayuda. Karin Dor interpreta a la muy joven nativa Pepita, que es aprovechada por el comisario Malek para sus propósitos.</p><h2><span>Story</span></h2><p>Prólogo en la película: Esta es la historia de dos jóvenes que se conocieron en un momento en que el hermano estaba luchando contra el hermano. </p><p>En plena Guerra Civil Española, Teresa, simpatizante de Franco, camina con el viejo Pedro por las montañas cuando presencian el accidente de un avión de combate. En el lugar del accidente, encuentran al soldado alemán Michael.Es en gran parte incapaz de moverse y está sangrando profusamente. </p><p>Teresa quiere conseguir agua y vendas para el herido, pero los soldados republicanos la descubren y la envían de regreso al pueblo acompañada por una patrulla. Allí pide al alcalde Torquito la enfermería para protegerla.Pepita, la aún muy joven hija del alcalde, deja que el comisario Malek, que juega mal, lo influya fuertemente a su favor y lo inquieta constantemente. Ni siquiera se da cuenta de que él sigue haciéndola decir cosas que debería haberse guardado para sí misma. </p><p>Mientras tanto, el bondadoso Pedro ha arrastrado a Michael a una cueva y lo ha cuidado lo mejor que ha podido. Teresa espera un momento favorable y lo aprovecha para volver con Pedro y el herido con vendajes, agua y comida. Resulta que la pierna de Michael está rota, por lo que es imposible escapar a través del paisaje montañoso.Pedro quiere huir del enemigo a través de las montañas y le pide a Teresa que lo acompañe. Sin embargo, ella se niega porque definitivamente no quiere dejar a Michael a su suerte. </p><p>Cada vez es más difícil para Teresa comunicarse con Michael, ya que los soldados están por todas las montañas. Han pasado muchos días sin que ella pueda llegar a Michael.En su angustia, recurre al alcalde Torquito, quien la ayuda nuevamente esta vez. Michael le confiesa su amor y ella ya no puede ocultar lo profundos que son sus sentimientos por él. Sin embargo, Michael todavía no sabe que Teresa ya está prometida a otra persona. </p><p>Mientras tanto, siguen sucediendo muchas cosas malas en el pueblo y luego es fusilado el alcalde Torquito, el \"ángel de la guarda\" de Teresa. El comisario Malek, que desde entonces descubrió que Teresa esconde a un alemán en las montañas, no le da otra opción. Ella debe acompañarlo al escondite esa misma noche.Ahí se trata de un dramático duelo entre Malek y Michael. Michael sale victorioso y Teresa y Michael pasan su última noche juntos. Al amanecer, Teresa, después de abrir su corazón al dormido Michael una vez más, tristemente se escabulle, de regreso con su prometido. No volverán a verse.</p><h2><span>Background</span></h2><p>La película se rodó del 20 de marzo al 20 de junio de 1955 en Sevilla, Granada y Sierra Nevada. Las tomas interiores se tomaron del 6 al 20 de junio de 1955 en el estudio de Afifa \"Unter den Eichen\" en Wiesbaden (Hesse). La película dramática se estrenó en Alemania el 14 de octubre de 1955.</p><p>Antecedentes históricos: La Guerra Civil Española se libró entre julio de 1936 y abril de 1939 entre el gobierno elegido democráticamente de la Segunda República Española y los golpistas del general Francisco Franco. Terminó con la victoria de los franquistas.La Falange fascista y la derecha nacional en el ejército intentaron llegar al poder bajo Franco a través de un golpe de estado, pero inesperadamente encontraron una fuerte resistencia por parte del gobierno republicano. El Reich alemán también intervino y envió a la Legión Cóndor, una unidad encubierta de la Wehrmacht alemana, para apoyar a los fascistas.</p><h2><span>Crítica</span></h2><p>La revista de televisión Gong juzgó: \"Película de guerra ideológicamente controvertida que, en el mejor de los casos, logra cierta clase a través de las apariciones de Adrian Hoven, Marianne Koch y la jovencísima Karin Dor\". </p><h2><span>Weblinks</span></h2><ul><li><i>Mientras viva</i> en el Internet Movie Database (inglés)</li><li><i>Mientras vivas</i>en la base de datos de películas en línea</li><li><i>Mientras vivas</i>: póster de la película en assets.cdn.moviepilot.de</li><li><i>Mientras vivas en vivo</i> Illustrated Filmbühne No. 3007</li><li><i>Mientras vivas</i> – Sobre el rodaje en la página de inicio de Walter Riml. Fotos del rodaje en la galería de fotos</li><li><i>Mientras vivas</i> Reflexiones sobre la película en eskalende-traeume.de</li></ul><h2><span>Einzelnachweise</span></h2>","credits":"<p>This page is based on a <a href=\"https://www.wikipedia.org\" target=\"_blank\" rel=\"nofollow\">Wikipedia</a> article written by <a href=\"https://de.wikipedia.org/w/index.php?title=Solange_du_lebst_%28Film%29&action=history\" target=\"_blank\" rel=\"nofollow\">contributors</a>.<br />Text is available under the <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\" target=\"_blank\" rel=\"license,nofollow\">CC BY-SA 4.0</a> license; additional terms may apply.<br />Images, videos and audio are available under their respective licenses.</p>"}