{"title":"Sebastian Ylönen","image_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Sebastian_Yl%C3%B6nen.JPG/640px-Sebastian_Yl%C3%B6nen.JPG","article":"<p><span>Plantilla: Infobox jugador de hockey sobre hielo/código de país2</span></p><p><b>Sebastian Ylönen</b> (* 3 de julio de 1991 en Rouen) es un portero de hockey sobre hielo franco-finlandés que ha estado bajo contrato con los Dragons de Rouen en la Ligue Magnus desde 2010. Su padre, Petri Ylönen, también fue jugador profesional de hockey sobre hielo.</p><h2><span>Carrera</span></h2><p>Sebastian Ylönen comenzó su carrera como jugador de hockey sobre hielo en su ciudad natal en la división juvenil de los Dragons de Rouen, en el que ya había jugado su padre.En el verano de 2007, el portero fichó por las categorías inferiores del HC Amiens Somme, con cuyo equipo profesional debutó en la Ligue Magnus, la máxima división francesa, en la temporada 2008/09. Tras otro año en Amiens, volvió a los Dragons de Rouen, con los que ganó el campeonato de Francia y la Copa de Francia en la temporada 2010/11.En la temporada 2011/12 ganó la Copa Continental IIHF con el Rouen a nivel europeo como portero suplente, siendo su equipo anfitrión de la final del torneo. </p><h3><span>Internacional</span></h3><p>Ylönen representó a Francia en el Campeonato Mundial Juvenil Sub-18 División I 2009 y el Campeonato Mundial Junior Sub-20 División II 2011.En el Mundial Sub 20 de 2011 logró el ascenso con su selección. También fue el portero con la mejor tasa de recepción y el promedio de goles en contra más bajo en el Grupo A en la División II. h2&gt;</p><ul><li>Campeón de Francia 2011 con los Dragons de Rouen</li> <li>Copa de Francia 2011 ganada con los Dragons de Rouen</li><li>2012 Copa Continental IIHF con los Dragons de Rouen</li></ul><h3><span>Internacional</span></h3>  <ul><li>2011 Ascenso a la División I en el Campeonato Mundial Juvenil Sub-20 de la División II</li><li>2011 Promedio de goles encajados más bajo en la División II, Grupo A</li><li>2011 Mejor tasa de captura del Grupo A de la División II</li></ul><h2><span>Weblinks</span></h2><ul><li>Sebastian Ylönen en hockeydb.com (inglés)</li><li>Sebastian Ylönen en eurohockey.com</li><li>Sebastian Ylönen en eliteprospects.com</li></ul>","credits":"<p>This page is based on a <a href=\"https://www.wikipedia.org\" target=\"_blank\" rel=\"nofollow\">Wikipedia</a> article written by <a href=\"https://de.wikipedia.org/w/index.php?title=Sebastian_Yl%C3%B6nen&action=history\" target=\"_blank\" rel=\"nofollow\">contributors</a>.<br />Text is available under the <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\" target=\"_blank\" rel=\"license,nofollow\">CC BY-SA 4.0</a> license; additional terms may apply.<br />Images, videos and audio are available under their respective licenses.</p>"}