{"title":"Andrew Setefano","image_url":"","article":"<p><b>Andrew Setefano</b> (born August 10, 1987 in Silisili, Gaga'ifomauga) is a Samoan footballer.</p><h2><span>Life</span></h2><p>Setefano was born in Silisili, in the province of Gaga'ifomauga on Chatham Island. He then lived on Upolu Island in Alamagoto and Faleapuna.In 1997 the family moved to Vaito'omuli on the neighboring island of Savai'i, where he attended Alofi o Taoa Secondary School in Safotu.</p><h3><span>Career</span></h3><h4><span>In the club</span></h4><p>Setefano then started his soccer career with the All Day I Dream About Soccer Soccer Club in Almagoto on Upolu.At Adidas SC he went through all youth teams, got promoted to the senior team in spring 2007 and made his debut in the third-rate Division 2. In the following years he was able to celebrate two ascents with his club and was semi-pro in the 2009/2010 season -Debut in the top Samoan SFSF-NC National League.After a season in the Samoan House of Lords, he left Samoa in spring 2010 for New Zealand, where he signed for Upper Hutt City FC in the Lotto Men's Central League. After a season in New Zealand, he left Upper Hutt City and went to Papua New Guinea to join top club Hekari United FC.After only 6 months in Papua New Guinea he returned to Samoa and signed for Gold Star Sogi. He then stayed with Goldstar in the Samoa Premier League for a year and returned to New Zealand club Upper Hutt City in the summer of 2012. He played in New Zealand until August 12, 2013, signing a contract with Samoan champions Kiwi SC on the same day.After 3 wins in the OCL Preliminary Round, he made it into the OFC Champions League with the Kiwi's for the first time.</p><h4><span>International</span></h4><p>Setefano was first called up for a national team in 1999 and played for Samoa's U-12 national team in a tournament in New Zealand.He then played for U-17 Samoa and finished 4th in Group B ahead of American Samoa in FIFA U-17 World Cup 2003 qualifiers.A member of the Samoa national football team squad since 2009, Setefano made his senior international debut in an unofficial friendly against New Zealand's Papakura City FC of Northern Region Football Division 2. Setefano has worn the captain's armband for the Samoa national football team since 2011.</p><h2><span>Individual proofs</span></h2>","credits":"<p>This page is based on a <a href=\"https://www.wikipedia.org\" target=\"_blank\" rel=\"nofollow\">Wikipedia</a> article written by <a href=\"https://de.wikipedia.org/w/index.php?title=Andrew_Setefano&action=history\" target=\"_blank\" rel=\"nofollow\">contributors</a>.<br />Text is available under the <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\" target=\"_blank\" rel=\"license,nofollow\">CC BY-SA 4.0</a> license; additional terms may apply.<br />Images, videos and audio are available under their respective licenses.</p>"}