{"title":"Municipio Yapacaní","image_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Santa_Fe_de_Yapacan%C3%AD_Klimadiagramm.png/640px-Santa_Fe_de_Yapacan%C3%AD_Klimadiagramm.png","article":"<p>The Municipio <b>Yapacaní</b> is a district in the Santa Cruz department in the South American Andean state of Bolivia.</p><h2><span>Location in the vicinity</span></h2><p>The Municipio Yapacaní is one of four Municipios of the province of Ichilo and includes the eastern and northeastern ones areas of the province.It is bordered by the department of Beni in the north, the department of Cochabamba in the west, the province of Manuel María Caballero in the southwest, the municipality of Buena Vista in the south, the municipality of San Juan de Yapacaní in the east, and the provinces of Guarayos and die Provincial Bishop of Santistevan.</p><p>The municipality extends between about 15° 49' and 17° 35' south latitude and 63° 50' and 64° 50' west longitude, its extension from west to east is up to 75 kilometers and from north to south up to 200 kilometers .</p><p>The municipio comprises 193 communities (<i>localidades</i>), the center of the municipio is the city of Yapacaní with 30,952 inhabitants (<i>2012 census</i>) in the southeastern part of the county.</p><h2><span>Geography</span></h2><p>The Municipio Yapacaní lies on the western edge of the Bolivian lowlands off the Cordillera Oriental and includes both parts of the Fore-Andean chains and parts of the lowlands. The climate is subtropical and humid all year round.</p><p>The mean average temperature of the region is around 24 °C (see Santa Fe de Yapacaní climate diagram) and varies only slightly between 20 and 21 °C in June and July and 26 to 27 °C from November to February. The annual precipitation is about 1800 mm, the summer months from October to March have average monthly precipitation between 150 and 300 mm.</p><h2><span></span><span>Population</span></h2><p>The population of the Municipio Yapacaní has ​​increased over the past two decades more than doubled:</p><p>The population density of the district in the last census of 2012 was 5.2 inhabitants/km2, the proportion of the urban population was xx percent.The level of literacy among those over 15 had risen from 79.4 percent (1992) to 87.1 percent in 2001. Life expectancy for newborns in 2001 was 65.3 years, and infant mortality had fallen from 6.7 percent (<i>1992</i>) to 5.7 percent in 2001.</p><p>93.1 percent of the population speak Spanish, 50.4 percent speak Quechua, 1.5 percent Aymara, 0.3 percent Guarani, and 0.3 percent other indigenous languages. <i>(2001)</i></p><p>51.5 percent of the population have no access to electricity, 23.5 percent live without sanitation <i>(2001)</i> .</p><p>66.6 percent of the 6th751 households own a radio, 39.1 percent a television, 59.9 percent a bicycle, 8.1 percent a motorcycle, 9.7 percent a car, 19.9 percent a refrigerator, and 10.1 percent a telephone. <i>(2001)</i></p><h2><span>Politics</span></h2><p>Result of regional elections ( <i>concejales del municipio</i>) of April 4, 2010:</p><p>Result of the regional elections (<i>elections of political authorities</i>) from 7. March 2021:</p><h2><span>Gliederung</span></h2><p>Das Municipality Yapacaní was no longer included in the last referendum of 2012 in Cantons (<i>cantons</i>). </p><ul><li>Yapacaní Municipality<ul><li>Yapacaní Municipality 30,952 Einw. - St. Germain 2312 Einw.- St. John's Field Viper 945 Einw. - New Horizon - Yapacaní 883 Einw. - St. Isidore's Chore 858 Einw. - New Horizon 670 Einw. - The Palm Tree 583 Einw. - Harbor Avaroa Central Belt 555 Einw. - Harbor Grether 170 Einw id=\"Weblinks\"&gt;Weblinks<ul><li>Municipality of Yapacaní - Survey Map No.70403</li><li>Municipio Yapacaní - Detailed map and population data (PDF 2.04 MB) (<i>Spanish</i>)</li><li>Municipio Yapacaní - Information of the departmental administration Santa Cruz (<i>Spanish</i>)</li><li>Santa Cruz Department - Social Data of Municipalities (PDF; 4.99 MB) (<i>Spanish</i>)</li><li> &gt;</li></ul><p></p></li></ul></li></ul>","credits":"<p>This page is based on a <a href=\"https://www.wikipedia.org\" target=\"_blank\" rel=\"nofollow\">Wikipedia</a> article written by <a href=\"https://de.wikipedia.org/w/index.php?title=Municipio_Yapacan%C3%AD&action=history\" target=\"_blank\" rel=\"nofollow\">contributors</a>.<br />Text is available under the <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\" target=\"_blank\" rel=\"license,nofollow\">CC BY-SA 4.0</a> license; additional terms may apply.<br />Images, videos and audio are available under their respective licenses.</p>"}